Repository: dvdweyer/KeyMinder
Catalog: KeyMinder/Localizable.xcstrings
Source language: en
Languages: ar, bn, da, de, es, fi, fr, he, hi, id, it, ja, ko, nb, nl, pl, pt, ru, sv, th, tr, vi, zh_hans, zh_hant

source: Check for Updates Automatically
ar: التحقق من التحديثات تلقائيًا
bn: স্বয়ংক্রিয়ভাবে আপডেট পরীক্ষা করুন
da: Tjek for opdateringer automatisk
de: Automatisch nach Updates suchen
es: Buscar actualizaciones automáticamente
fi: Tarkista päivitykset automaattisesti
fr: Rechercher des mises à jour automatiquement
he: בדוק עדכונים אוטומטית
hi: स्वचालित रूप से अपडेट जांचें
id: Periksa Pembaruan Secara Otomatis
it: Cerca aggiornamenti automaticamente
ja: 自動的にアップデートを確認
ko: 자동으로 업데이트 확인
nb: Se etter oppdateringer automatisk
nl: Automatisch controleren op updates
pl: Automatycznie sprawdzaj aktualizacje
pt: Verificar atualizações automaticamente
ru: Автоматически проверять обновления
sv: Sök efter uppdateringar automatiskt
th: ตรวจหาการอัปเดตโดยอัตโนมัติ
tr: Güncellemeleri Otomatik Denetle
vi: Tự động kiểm tra cập nhật
zh_hans: 自动检查更新
zh_hant: 自動檢查更新

source: Check for Updates…
ar: التحقق من التحديثات…
bn: আপডেট পরীক্ষা করুন…
da: Tjek for opdateringer…
de: Nach Updates suchen …
es: Buscar actualizaciones…
fi: Tarkista päivitykset…
fr: Rechercher des mises à jour…
he: בדוק עדכונים…
hi: अपडेट की जांच करें…
id: Periksa Pembaruan…
it: Cerca aggiornamenti…
ja: アップデートを確認…
ko: 업데이트 확인…
nb: Se etter oppdateringer…
nl: Controleren op updates…
pl: Sprawdź aktualizacje…
pt: Verificar atualizações…
ru: Проверить обновления…
sv: Sök efter uppdateringar…
th: ตรวจหาการอัปเดต…
tr: Güncellemeleri Denetle…
vi: Kiểm tra cập nhật…
zh_hans: 检查更新…
zh_hant: 檢查更新…

source: Choose how you'll open KeyMinder from any app.
ar: اختر كيف ستفتح KeyMinder من أي تطبيق.
bn: যেকোনো অ্যাপ থেকে KeyMinder খোলার পদ্ধতি বেছে নিন।
da: Vælg, hvordan du åbner KeyMinder fra en hvilken som helst app.
de: Wählen Sie, wie Sie KeyMinder aus jeder App öffnen.
es: Elige cómo abrirás KeyMinder desde cualquier app.
fi: Valitse, miten avaat KeyMinderin mistä tahansa sovelluksesta.
fr: Choisissez comment ouvrir KeyMinder depuis n'importe quelle app.
he: בחר כיצד תפתח את KeyMinder מכל אפליקציה.
hi: चुनें कि आप किसी भी ऐप से KeyMinder को कैसे खोलेंगे।
id: Pilih cara membuka KeyMinder dari aplikasi mana pun.
it: Scegli come aprire KeyMinder da qualsiasi app.
ja: どのアプリからでもKeyMinderを開く方法を選択してください。
ko: 모든 앱에서 KeyMinder를 여는 방법을 선택하세요.
nb: Velg hvordan du åpner KeyMinder fra en hvilken som helst app.
nl: Kies hoe je KeyMinder opent vanuit elke app.
pl: Wybierz, jak otwierać KeyMinder z dowolnej aplikacji.
pt: Escolha como abrirá o KeyMinder a partir de qualquer app.
ru: Выберите способ открытия KeyMinder из любого приложения.
sv: Välj hur du öppnar KeyMinder från vilken app som helst.
th: เลือกวิธีเปิด KeyMinder จากแอปใดก็ได้
tr: KeyMinder'ı herhangi bir uygulamadan nasıl açacağınızı seçin.
vi: Chọn cách mở KeyMinder từ bất kỳ ứng dụng nào.
zh_hans: 选择如何从任意应用中打开 KeyMinder。
zh_hant: 選擇如何從任意應用程式開啟 KeyMinder。

source: Clear
ar: مسح
bn: পরিষ্কার করুন
da: Ryd
de: Löschen
es: Borrar
fi: Tyhjennä
fr: Effacer
he: נקה
hi: साफ़ करें
id: Hapus
it: Cancella
ja: クリア
ko: 지우기
nb: Fjern
nl: Wissen
pl: Wyczyść
pt: Limpar
ru: Очистить
sv: Rensa
th: ล้าง
tr: Temizle
vi: Xóa
zh_hans: 清除
zh_hant: 清除

source: Clear filter
ar: مسح الفلتر
bn: ফিল্টার পরিষ্কার করুন
da: Ryd filter
de: Filter löschen
es: Borrar filtro
fi: Tyhjennä suodatin
fr: Effacer le filtre
he: נקה מסנן
hi: फ़िल्टर साफ़ करें
id: Hapus filter
it: Cancella filtro
ja: フィルタをクリア
ko: 필터 지우기
nb: Fjern filter
nl: Filter wissen
pl: Wyczyść filtr
pt: Limpar filtro
ru: Очистить фильтр
sv: Rensa filter
th: ล้างตัวกรอง
tr: Filtreyi temizle
vi: Xóa bộ lọc
zh_hans: 清除过滤
zh_hant: 清除過濾

source: Clear iCloud Settings
ar: مسح إعدادات iCloud
bn: iCloud সেটিংস সাফ করুন
da: Ryd iCloud-indstillinger
de: iCloud-Einstellungen löschen
es: Borrar configuración de iCloud
fi: Tyhjennä iCloud-asetukset
fr: Effacer les réglages iCloud
he: נקה הגדרות iCloud
hi: iCloud सेटिंग्स साफ़ करें
id: Hapus Pengaturan iCloud
it: Cancella impostazioni iCloud
ja: iCloud設定を消去
ko: iCloud 설정 지우기
nb: Tøm iCloud-innstillinger
nl: iCloud-instellingen wissen
pl: Wyczyść ustawienia iCloud
pt: Limpar Configurações do iCloud
ru: Очистить настройки iCloud
sv: Rensa iCloud-inställningar
th: ล้างการตั้งค่า iCloud
tr: iCloud Ayarlarını Temizle
vi: Xóa Cài Đặt iCloud
zh_hans: 清除 iCloud 设置
zh_hant: 清除 iCloud 設定

source: Clear iCloud Settings?
ar: مسح إعدادات iCloud؟
bn: iCloud সেটিংস সাফ করবেন?
da: Ryd iCloud-indstillinger?
de: iCloud-Einstellungen löschen?
es: ¿Borrar configuración de iCloud?
fi: Tyhjennetäänkö iCloud-asetukset?
fr: Effacer les réglages iCloud ?
he: לנקות את הגדרות iCloud?
hi: iCloud सेटिंग्स साफ़ करें?
id: Hapus Pengaturan iCloud?
it: Cancella impostazioni iCloud?
ja: iCloud設定を消去しますか?
ko: iCloud 설정을 지우시겠습니까?
nb: Tøm iCloud-innstillinger?
nl: iCloud-instellingen wissen?
pl: Wyczyścić ustawienia iCloud?
pt: Limpar Configurações do iCloud?
ru: Очистить настройки iCloud?
sv: Rensa iCloud-inställningar?
th: ล้างการตั้งค่า iCloud?
tr: iCloud Ayarları Temizlensin mi?
vi: Xóa Cài Đặt iCloud?
zh_hans: 清除 iCloud 设置？
zh_hant: 清除 iCloud 設定？

source: Clear iCloud Settings…
ar: مسح إعدادات iCloud…
bn: iCloud সেটিংস সাফ করুন…
da: Ryd iCloud-indstillinger…
de: iCloud-Einstellungen löschen…
es: Borrar configuración de iCloud…
fi: Tyhjennä iCloud-asetukset…
fr: Effacer les réglages iCloud…
he: נקה הגדרות iCloud…
hi: iCloud सेटिंग्स साफ़ करें…
id: Hapus Pengaturan iCloud…
it: Cancella impostazioni iCloud…
ja: iCloud設定を消去…
ko: iCloud 설정 지우기…
nb: Tøm iCloud-innstillinger…
nl: iCloud-instellingen wissen…
pl: Wyczyść ustawienia iCloud…
pt: Limpar Configurações do iCloud…
ru: Очистить настройки iCloud…
sv: Rensa iCloud-inställningar…
th: ล้างการตั้งค่า iCloud…
tr: iCloud Ayarlarını Temizle…
vi: Xóa Cài Đặt iCloud…
zh_hans: 清除 iCloud 设置…
zh_hant: 清除 iCloud 設定…

source: Click this icon to show shortcuts for the active app.
ar: انقر على هذا الأيقونة لعرض اختصارات التطبيق النشط.
bn: সক্রিয় অ্যাপের শর্টকাট দেখতে এই আইকনে ক্লিক করুন।
da: Klik på dette ikon for at vise genveje til den aktive app.
de: Klicken Sie auf dieses Symbol, um Tastenkürzel der aktiven App anzuzeigen.
es: Haz clic en este icono para mostrar los atajos de la app activa.
fi: Napsauta tätä kuvaketta näyttääksesi aktiivisen sovelluksen pikakuvakkeet.
fr: Cliquez sur cette icône pour afficher les raccourcis de l'app active.
he: לחץ על סמל זה כדי להציג קיצורי הדרך של האפליקציה הפעילה.
hi: सक्रिय ऐप के शॉर्टकट दिखाने के लिए इस आइकन पर क्लिक करें।
id: Klik ikon ini untuk menampilkan pintasan aplikasi yang aktif.
it: Fai clic su questa icona per visualizzare i tasti rapidi dell'app attiva.
ja: このアイコンをクリックして、アクティブなアプリのショートカットを表示します。
ko: 이 아이콘을 클릭하면 활성 앱의 단축키가 표시됩니다.
nb: Klikk på dette ikonet for å vise snarveier for den aktive appen.
nl: Klik op dit pictogram om sneltoetsen voor de actieve app te tonen.
pl: Kliknij tę ikonę, aby wyświetlić skróty aktywnej aplikacji.
pt: Clique neste ícone para mostrar os atalhos da app ativa.
ru: Нажмите на этот значок, чтобы показать горячие клавиши активного приложения.
sv: Klicka på den här ikonen för att visa genvägar för den aktiva appen.
th: คลิกไอคอนนี้เพื่อแสดงแป้นลัดของแอปที่ใช้งานอยู่
tr: Etkin uygulamanın kısayollarını görmek için bu simgeye tıklayın.
vi: Nhấp vào biểu tượng này để hiển thị phím tắt của ứng dụng đang hoạt động.
zh_hans: 点击此图标以显示当前应用的快捷键。
zh_hant: 點按此圖示以顯示目前應用程式的快速鍵。

source: Close KeyMinder Popup
ar: إغلاق نافذة KeyMinder المنبثقة
bn: KeyMinder পপআপ বন্ধ করুন
da: Luk KeyMinder-popup
de: KeyMinder-Popup schließen
es: Cerrar la ventana emergente de KeyMinder
fi: Sulje KeyMinder-ponnahdusikkuna
fr: Fermer la fenêtre contextuelle de KeyMinder
he: סגור את חלון KeyMinder המוקפץ
hi: KeyMinder पॉपअप बंद करें
id: Tutup Popup KeyMinder
it: Chiudi il popup di KeyMinder
ja: KeyMinderポップアップを閉じる
ko: KeyMinder 팝업 닫기
nb: Lukk KeyMinder-popup
nl: KeyMinder-pop-up sluiten
pl: Zamknij okno podręczne KeyMinder
pt: Fechar popup do KeyMinder
ru: Закрыть всплывающее окно KeyMinder
sv: Stäng KeyMinder-popup
th: ปิดป็อปอัพ KeyMinder
tr: KeyMinder Açılır Penceresini Kapat
vi: Đóng cửa sổ bật lên KeyMinder
zh_hans: 关闭 KeyMinder 弹出窗口
zh_hant: 關閉 KeyMinder 彈出視窗

source: Colour used for keyboard shortcut glyphs in the popup.
ar: اللون المستخدم لرموز اختصارات لوحة المفاتيح في النافذة المنبثقة.
bn: পপআপে কীবোর্ড শর্টকাট চিহ্নের জন্য ব্যবহৃত রঙ।
da: Farve til tastaturgenvejstegn i popup-vinduet.
de: Farbe für Tastenkürzel-Symbole im Fenster.
es: Color para los glifos de atajo en la ventana emergente.
fi: Väri näppäinoikoteiden symboleille ponnahdusikkunassa.
fr: Couleur des glyphes de raccourcis dans la fenêtre.
he: הצבע לסמלי קיצורי המקלדת בחלון הקופץ.
hi: पॉपअप में कीबोर्ड शॉर्टकट ग्लिफ़ के लिए रंग।
id: Warna yang digunakan untuk simbol pintasan keyboard di popup.
it: Colore per i glifi delle scorciatoie nel popup.
ja: ポップアップのキーボードショートカットに使用する色。
ko: 팝업에서 단축키 기호에 사용되는 색상입니다.
nb: Farge til tastatursnarveisglyfer i popup-vinduet.
nl: Kleur voor sneltoetssymbolen in de popup.
pl: Kolor używany dla symboli skrótów klawiszowych w oknie podręcznym.
pt: Cor para os glifos de atalho no popup.
ru: Цвет символов горячих клавиш во всплывающем окне.
sv: Färg för tangentbordsgenvägs-glyfer i popup-fönstret.
th: สีที่ใช้สำหรับสัญลักษณ์แป้นลัดในป็อปอัพ
tr: Açılır penceredeki klavye kısayolu simgeleri için kullanılan renk.
vi: Màu sắc dùng cho ký hiệu phím tắt trong cửa sổ bật lên.
zh_hans: 弹出窗口中快捷键符号的颜色。
zh_hant: 彈出視窗中快捷鍵符號的顏色。

source: Command
ar: أمر
bn: কমান্ড
da: Kommando
de: Befehl
es: Comando
fr: Commande
hi: कमांड
it: Comando
nb: Kommando
pt: Comando
sv: Kommando
th: คีย์ Command
tr: Komut

source: Command title
ar: عنوان الأمر
bn: কমান্ডের শিরোনাম
da: Kommandotitel
de: Befehlsname
es: Título del comando
fi: Komennon otsikko
fr: Titre de la commande
he: כותרת הפקודה
hi: कमांड शीर्षक
id: Judul perintah
it: Titolo del comando
ja: コマンドのタイトル
ko: 명령 제목
nb: Kommandotittel
nl: Opdrachtnaam
pl: Tytuł polecenia
pt: Título do comando
ru: Название команды
sv: Kommandotitel
th: ชื่อคำสั่ง
tr: Komut başlığı
vi: Tên lệnh
zh_hans: 命令名称
zh_hant: 命令名稱

source: Commands listed here are hidden from the popup. If a command opens a submenu, the entire submenu is hidden too.
ar: الأوامر المدرجة هنا مخفية من النافذة المنبثقة. إذا كان الأمر يفتح قائمة فرعية، فستُخفى القائمة الفرعية بأكملها أيضًا.
bn: এখানে তালিকাভুক্ত কমান্ডগুলি পপআপ থেকে লুকানো থাকে। কোনো কমান্ড সাবমেনু খুললে পুরো সাবমেনুটিও লুকানো হয়।
da: Kommandoer angivet her er skjult fra pop-up. Hvis en kommando åbner en undermenu, er hele undermenyen også skjult.
de: Hier aufgeführte Befehle werden im Popup ausgeblendet. Öffnet ein Befehl ein Untermenü, wird das gesamte Untermenü ebenfalls ausgeblendet.
es: Los comandos aquí listados están ocultos en la ventana emergente. Si un comando abre un submenú, el submenú completo también quedará oculto.
fi: Tässä luetellut komennot on piilotettu ponnahdusikkunasta. Jos komento avaa alivalikon, koko alivalikko piilotetaan myös.
fr: Les commandes répertoriées ici sont masquées dans la fenêtre pop-up. Si une commande ouvre un sous-menu, le sous-menu entier est également masqué.
he: הפקודות המפורטות כאן מוסתרות מהחלון הקופץ. אם פקודה פותחת תפריט משנה, כל תפריט המשנה מוסתר גם כן.
hi: यहाँ सूचीबद्ध कमांड पॉपअप से छिपे हैं। यदि कोई कमांड एक सबमेनू खोलता है, तो पूरा सबमेनू भी छिपाया जाता है।
id: Perintah yang tercantum di sini disembunyikan dari popup. Jika perintah membuka submenu, seluruh submenu juga disembunyikan.
it: I comandi elencati qui sono nascosti dal popup. Se un comando apre un sottomenu, l'intero sottomenu viene nascosto.
ja: ここに表示されているコマンドはポップアップから非表示になります。コマンドがサブメニューを開く場合、サブメニュー全体も非表示になります。
ko: 여기에 나열된 명령은 팝업에서 숨겨집니다. 명령이 하위 메뉴를 여는 경우 전체 하위 메뉴도 숨겨집니다.
nb: Kommandoer som er oppført her, er skjult fra hurtigvinduet. Hvis en kommando åpner en undermeny, skjules hele undermenyen også.
nl: Opdrachten die hier worden vermeld, zijn verborgen in het pop-upvenster. Als een opdracht een submenu opent, wordt het volledige submenu ook verborgen.
pl: Polecenia wymienione tutaj są ukryte w oknie podręcznym. Jeśli polecenie otwiera podmenu, całe podmenu jest również ukryte.
pt: Os comandos listados aqui estão ocultos no pop-up. Se um comando abre um submenu, o submenu inteiro também fica oculto.
ru: Команды из этого списка скрыты во всплывающем окне. Если команда открывает подменю, оно тоже скрывается.
sv: Kommandon som listas här är dolda i popupen. Om ett kommando öppnar en undermeny, döljs hela undermenyn.
th: คำสั่งที่อยู่ในรายการนี้จะถูกซ่อนจากป็อปอัพ หากคำสั่งเปิดเมนูย่อย เมนูย่อยทั้งหมดก็จะถูกซ่อนด้วย
tr: Burada listelenen komutlar açılır pencereden gizlenir. Bir komut alt menü açıyorsa, alt menünün tamamı da gizlenir.
vi: Các lệnh được liệt kê ở đây sẽ bị ẩn khỏi cửa sổ bật lên. Nếu lệnh mở menu con, toàn bộ menu con cũng bị ẩn.
zh_hans: 此处列出的命令在弹出窗口中隐藏。如果命令打开子菜单，则整个子菜单也会被隐藏。
zh_hant: 此處列出的命令在彈出視窗中隱藏。如果命令開啟子選單，則整個子選單也會被隱藏。

source: Complete
ar: اكتمل
bn: সম্পন্ন
da: Afsluttet
de: Abgeschlossen
es: Completado
fi: Valmis
fr: Terminé
he: הושלם
hi: पूर्ण
id: Selesai
it: Completato
ja: 完了
ko: 완료
nb: Fullført
nl: Voltooid
pl: Ukończono
pt: Concluído
ru: Завершено
sv: Klar
th: เสร็จสมบูรณ์
tr: Tamamlandı
vi: Hoàn thành
zh_hans: 完成
zh_hant: 完成

source: Correct: %@
ar: الصحيح: %@
bn: সঠিক: %@
da: Korrekt: %@
de: Richtig: %@
es: Correcto: %@
fi: Oikea: %@
he: נכון: %@
hi: सही: %@
id: Benar: %@
it: Corretto: %@
ja: 正解: %@
ko: 정답: %@
nb: Riktig: %@
nl: Juist: %@
pl: Poprawnie: %@
pt: Correto: %@
ru: Правильно: %@
sv: Rätt: %@
th: ถูกต้อง: %@
tr: Doğru: %@
vi: Đúng: %@
zh_hans: 正确：%@
zh_hant: 正確：%@

source: Developer
ar: المطور
bn: ডেভেলপার
da: Udvikler
de: Entwickler
es: Desarrollador
fi: Kehittäjä
fr: Développeur
he: מפתח
hi: डेवलपर
id: Pengembang
it: Sviluppatore
ja: 開発者
ko: 개발자
nb: Utvikler
nl: Ontwikkelaar
pl: Deweloper
pt: Programador
ru: Разработчик
sv: Utvecklare
th: นักพัฒนา
tr: Geliştirici
vi: Nhà phát triển
zh_hans: 开发者
zh_hant: 開發者

source: Dismiss
ar: إغلاق
bn: খারিজ করুন
da: Luk
de: Schließen
es: Cerrar
fi: Sulje
fr: Fermer
he: סגור
hi: बंद करें
id: Abaikan
it: Chiudi
ja: 閉じる
ko: 무시
nb: Lukk
nl: Sluiten
pl: Odrzuć
pt: Fechar
ru: Отклонить
sv: Stäng
th: ปิด
tr: Yoksay
vi: Bỏ qua
zh_hans: 关闭
zh_hant: 關閉

source: Dismiss tip
ar: إغلاق التلميح
bn: টিপ বন্ধ করুন
da: Afvis tip
de: Hinweis schließen
es: Cerrar sugerencia
fi: Sulje vinkki
fr: Ignorer l'astuce
he: סגור טיפ
hi: टिप बंद करें
id: Tutup tips
it: Ignora suggerimento
ja: ヒントを閉じる
ko: 팁 닫기
nb: Avvis tips
nl: Tip sluiten
pl: Odrzuć wskazówkę
pt: Dispensar dica
ru: Закрыть подсказку
sv: Stäng tips
th: ปิดเคล็ดลับ
tr: İpucunu kapat
vi: Đóng gợi ý
zh_hans: 关闭提示
zh_hant: 關閉提示

source: Done
ar: تم
bn: সম্পন্ন
da: Udført
de: Fertig
es: Listo
fi: Valmis
fr: Terminé
he: סיום
hi: हो गया
id: Selesai
it: Fine
ja: 完了
ko: 완료
nb: Ferdig
nl: Gereed
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klar
th: เสร็จสิ้น
tr: Tamam
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Double-tap Modifier
ar: النقر المزدوج على مفتاح التعديل
bn: ডবল-ট্যাপ মডিফায়ার কী
da: Dobbelttryk på modifikatortast
de: Modifiziertaste (Doppeltipp)
es: Doble toque en modificador
fi: Kaksoisnapauta muokkausnäppäintä
fr: Double touche modificatrice
he: הקש כפול על מקש שינוי
hi: मॉडिफायर को दो बार टैप करें
id: Ketuk Dua Kali Tombol Modifier
it: Doppio tasto modificatore
ja: 修飾キーのダブルタップ
ko: 두 번 탭 보조 키
nb: Dobbelttrykk på modifikatortast
nl: Dubbelklikken op wijzigingstoets
pl: Klawisz modyfikujący z podwójnym naciśnięciem
pt: Duplo toque no modificador
ru: Двойное нажатие модификатора
sv: Dubbelklicka på modifieringstangent
th: แป้นปรับแต่งแตะสองครั้ง
tr: Çift Dokunma Değiştirici Tuşu
vi: Phím bổ trợ nhấn đôi
zh_hans: 双击修饰键
zh_hant: 雙按修飾鍵

source: Double-tap Trigger
ar: مشغّل النقر المزدوج
bn: ডবল-ট্যাপ ট্রিগার
da: Dobbelttap-udløser
de: Doppeltipp-Auslöser
es: Activador de doble toque
fi: Kaksoisnapauta-käynnistin
fr: Déclencheur double appui
he: טריגר הקשה כפולה
hi: डबल-टैप ट्रिगर
id: Pemicu Ketuk Dua Kali
it: Attivazione doppio tocco
ja: ダブルタップ トリガー
ko: 두 번 탭 트리거
nb: Dobbeltrykk-utløser
nl: Dubbeltik-trigger
pl: Wyzwalacz z podwójnym naciśnięciem
pt: Activador de duplo toque
ru: Запуск двойным нажатием
sv: Dubbelknacknings-trigger
th: ทริกเกอร์แตะสองครั้ง
tr: Çift Dokunma Tetikleyici
vi: Kích hoạt nhấn đôi
zh_hans: 双击触发
zh_hant: 雙擊觸發

source: Enable
ar: تمكين
bn: সক্রিয় করুন
da: Aktivér
de: Aktivieren
es: Habilitar
fi: Ota käyttöön
fr: Activer
he: הפעל
hi: सक्षम करें
id: Aktifkan
it: Abilita
ja: 有効にする
ko: 활성화
nb: Aktiver
nl: Inschakelen
pl: Włącz
pt: Activar
ru: Включить
sv: Aktivera
th: เปิดใช้
tr: Etkinleştir
vi: Bật
zh_hans: 启用
zh_hant: 啟用

source: Enable debug logging
ar: تمكين تسجيل التصحيح
bn: ডিবাগ লগিং সক্রিয় করুন
da: Aktivér fejlsøgningslogning
de: Debug-Protokollierung aktivieren
es: Habilitar registro de depuración
fi: Ota virheenkorjausloki käyttöön
fr: Activer la journalisation de débogage
he: הפעל רישום ניפוי שגיאות
hi: डीबग लॉगिंग सक्षम करें
id: Aktifkan pencatatan debug
it: Abilita registrazione debug
ja: デバッグログを有効にする
ko: 디버그 로깅 활성화
nb: Aktiver feilsøkingslogging
nl: Debug-logging inschakelen
pl: Włącz rejestrowanie debugowania
pt: Activar registo de depuração
ru: Включить журнал отладки
sv: Aktivera felsökningsloggning
th: เปิดใช้การบันทึกข้อผิดพลาด
tr: Hata ayıklama günlüğünü etkinleştir
vi: Bật ghi nhật ký gỡ lỗi
zh_hans: 启用调试日志
zh_hant: 啟用除錯記錄

source: Enjoying KeyMinder? Star it on GitHub ↗
ar: هل تستمتع بـ KeyMinder؟ امنحه نجمة على GitHub ↗
bn: KeyMinder পছন্দ হচ্ছে? GitHub-এ স্টার দিন ↗
da: Kan du lide KeyMinder? Giv det en stjerne på GitHub ↗
de: Gefällt dir KeyMinder? Bewerte es auf GitHub ↗
es: ¿Te gusta KeyMinder? Dale una estrella en GitHub ↗
fi: Pidätkö KeyMinderistä? Anna sille tähti GitHubissa ↗
fr: Vous aimez KeyMinder ? Donnez-lui une étoile sur GitHub ↗
he: נהנה מ-KeyMinder? תן לו כוכב ב-GitHub ↗
hi: KeyMinder पसंद है? इसे GitHub पर स्टार करें ↗
id: Suka KeyMinder? Beri bintang di GitHub ↗
it: Ti piace KeyMinder? Mettile una stella su GitHub ↗
ja: KeyMinder を気に入っていますか？GitHub でスターを付けてください ↗
ko: KeyMinder가 마음에 드시나요? GitHub에서 별을 눌러주세요 ↗
nb: Liker du KeyMinder? Gi det en stjerne på GitHub ↗
nl: Geniet u van KeyMinder? Geef het een ster op GitHub ↗
pl: Podoba Ci się KeyMinder? Dodaj gwiazdkę na GitHub ↗
pt: Está gostando do KeyMinder? Dê uma estrela no GitHub ↗
ru: Нравится KeyMinder? Поставьте звезду на GitHub ↗
sv: Gillar du KeyMinder? Ge det en stjärna på GitHub ↗
th: ชอบ KeyMinder ไหม? กดดาวบน GitHub ↗
tr: KeyMinder'ı beğeniyor musunuz? GitHub'da yıldız verin ↗
vi: Bạn thích KeyMinder? Hãy gắn sao trên GitHub ↗
zh_hans: 喜欢 KeyMinder？在 GitHub 上给它点个星 ↗
zh_hant: 喜歡 KeyMinder？在 GitHub 上給它點個星 ↗

source: Enter a command title to hide from the popup in all apps. Use * as a wildcard — e.g. *Window* hides any command containing 'Window'.
ar: أدخل عنوان الأمر لإخفائه من النافذة المنبثقة في جميع التطبيقات. استخدم * كبطاقة بدل — مثل: *Window* يُخفي أي أمر يحتوي على ‘Window’.
bn: সব অ্যাপের পপআপ থেকে লুকাতে কমান্ডের শিরোনাম লিখুন। * ওয়াইল্ডকার্ড হিসেবে ব্যবহার করুন — যেমন *Window* দিয়ে 'Window' ধারণকারী যেকোনো কমান্ড লুকানো যায়।
da: Indtast en kommandotitel for at skjule den fra pop-up-vinduet i alle apps. Brug * som jokertegn — f.eks. skjuler *Window* alle kommandoer med ‘Window’.
de: Gib einen Befehlstitel ein, um ihn in allen Apps aus dem Popup auszublenden. Nutze * als Platzhalter — z.B. blendet *Window* alle Befehle aus, die ‘Window’ enthalten.
es: Introduce el título del comando para ocultarlo del popup en todas las apps. Usa * como comodín — p.ej. *Window* oculta cualquier comando que contenga ‘Window’.
fi: Anna komennon nimi piilottaaksesi sen ponnahdusikkunasta kaikissa sovelluksissa. Käytä * yleismerkkinä — esim. *Window* piilottaa kaikki ‘Window’-nimen sisältävät komennot.
fr: Saisissez le titre d’une commande pour la masquer du popup dans toutes les apps. Utilisez * comme joker — ex. *Window* masque toute commande contenant ‘Window’.
he: הזן כותרת פקודה להסתרתה מהחלונית בכל האפליקציות. השתמש ב-* כתו כללי — לדוגמא: *Window* מסתיר כל פקודה המכילה את ‘Window’.
hi: पॉपअप से सभी एप्स में छुपाने के लिए कमांड का शीर्षक दर्ज करें। * को वाइल्डकार्ड के रूप में उपयोग करें — जैसे *Window* ‘Window’ वाले किसी भी कमांड को छुपाता है।
id: Masukkan judul perintah yang akan disembunyikan dari popup di semua aplikasi. Gunakan * sebagai karakter pengganti — mis. *Window* menyembunyikan perintah yang mengandung 'Window'.
it: Inserisci il titolo di un comando per nasconderlo dal popup in tutte le app. Usa * come carattere jolly — es. *Window* nasconde qualsiasi comando contenente ‘Window’.
ja: すべてのアプリのポップアップからコマンドを非表示にするコマンド名を入力してください。* をワイルドカードとして使用できます — 例：*Window* は「Window」を含むすべてのコマンドを非表示にします。
ko: 모든 앱의 팝업에서 숨길 명령 제목을 입력하세요. *를 와일드카드로 사용하세요 — 예: *Window*는 'Window'가 포함된 모든 명령을 숨깁니다.
nb: Skriv inn en kommandotittel for å skjule den fra popup-vinduet i alle apper. Bruk * som jokertegn — f.eks. skjuler *Window* alle kommandoer som inneholder ‘Window’.
nl: Voer een opdrachttitel in om deze te verbergen in de popup voor alle apps. Gebruik * als jokerteken — bijv. *Window* verbergt alle opdrachten met ‘Window’.
pl: Wpisz tytuł polecenia do ukrycia z okna podręcznego we wszystkich aplikacjach. Użyj * jako symbolu wieloznacznego — np. *Window* ukrywa każde polecenie zawierające ‘Window’.
pt: Insira o título de um comando para ocultá-lo do popup em todos os apps. Use * como curinga — ex.: *Window* oculta qualquer comando que contenha ‘Window’.
ru: Введите название команды для скрытия во всех приложениях. Используйте * как подстановочный знак — например, *Window* скроет любую команду, содержащую «Window».
sv: Ange en kommandotitel för att dölja den i popup-fönstret i alla appar. Använd * som jokertecken — t.ex. döljer *Window* alla kommandon som innehåller ‘Window’.
th: ป้อนชื่อคำสั่งที่ต้องการซ่อนจากป็อปอัพในทุกแอป ใช้ * เป็นอักขระตัวแทน — เช่น *Window* จะซ่อนคำสั่งที่มี 'Window'
tr: Tüm uygulamalarda açılır pencereden gizlenecek komut başlığını girin. * joker karakter olarak kullanın — ör. *Window*, 'Window' içeren tüm komutları gizler.
vi: Nhập tên lệnh để ẩn khỏi cửa sổ bật lên trong tất cả ứng dụng. Dùng * làm ký tự đại diện — ví dụ: *Window* ẩn mọi lệnh chứa 'Window'.
zh_hans: 输入命令标题以在所有应用的弹出框中隐藏它。使用 * 作为通配符 — 例如 *Window* 隐藏所有包含「Window」的命令。
zh_hant: 輸入指令標題以在所有應用程式的彈出視窗中隱藏它。使用 * 作為萬用字元 — 例如 *Window* 隱藏所有包含「Window」的指令。
